import React from 'react';

function Main() {
    return (
        <main>
            <section>
                <h1>Салон красоты «Медитация»</h1>
                    <ul>
                        <li>Стрижки</li>
                        <li>Укладки</li>
                        <li>Расслаблаяющая музыка</li>
                        <li>Едниство с космосом</li>
                    </ul>
                <div>
                    <h2>О салоне</h2>
                    <p>«Медитация» - это уютный современный салон красоты в центре Санкт-Петербурга.</p>
                    <p>Приятная и комфортная атмосфера.</p>
                    <p>Достигайте союза вашей души и вашего тела, для этого у нас есть целый ряд процедур.</p>
                    <p>Для гостей салона предусмотрены парковка, Wi-fi и вкусный индийский чай</p>
                </div>
                <div>
                    <h2>Отзывы наших клиентов</h2>
                    <ul>
                        <li>
                            <p>Валерия</p>
                            <p>Салон супер</p>
                        </li>
                        <li>
                            <p>Наталья</p>
                            <p>Салон не супер</p>
                        </li>
                    </ul>
                </div>
            </section>
        </main>
    );
}

export default Main;